{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A comfortable chair."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A513489D4F96DCE8EB27A08548249B26"
		},
		{
			"Source":
			{
				"Text": "A sturdy table."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B66B15A74445E23CBD4C77B4DADF5727"
		},
		{
			"Source":
			{
				"Text": "Chair"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D53239FF47D6E76510AA5BA03B1F55BB"
		},
		{
			"Source":
			{
				"Text": "Epic Door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE8DB82E405700C47EC72F8A8F3F00F1"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "Floating Tooltip Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D1FEAA444286226EAB028ACA26AFBA1"
		},
		{
			"Source":
			{
				"Text": "Hovering Shelfeeer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6257DFD4A9DB097E6C5A09E4A80E073"
		},
		{
			"Source":
			{
				"Text": "Name/Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC18A9AD4A5206EBC897B99050D23B0B"
		},
		{
			"Source":
			{
				"Text": "Table"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "065BD9204227F56454B2EBBC5CF01934"
		},
		{
			"Source":
			{
				"Text": "description..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C593606446BEB9C15F2F29A15AD59CB"
		}
	]
}